import React from 'react';

const ShortDesc = () => (
  <React.Fragment>
    <h3 style={{textAlign: "center"}}>Поговорим о яблоках :</h3>
    <p>
      Яблоко — плод дерева яблони. Родина яблони Центральная Азия, 
      а на сегодняшний день яблоки растут во многих странах с 
      умеренным климатом. Плоды яблок имеют широкую палитру 
      окраски (желтые, красные, зеленые, бледно- желтые практически 
      белые), веса (от 50 г до 250 г), вкуса (кислые, кисло-сладкие, 
      сладкие), формы и аромата.
    </p>
    <p>
      Человек обратил своё внимание на это растение ещё в незапамятные 
      времена, но когда именно он принялся улучшать его свойства, то есть 
      окультуривать, мы можем лишь догадываться. Известно, что археологи 
      нашли доказательства тому, что люди выращивали яблони примерно 6500 
      лет до н.э. То есть её возраст измеряется тысячелетиями.
    </p>
    <p>
      Селекционерами на сегодняшний день было выведено множество сортов яблонь.<br/>
      Яблоки бывают : летними, то есть рано, обычно в июле, созревают, они 
      плохо лежат, срок хранения составляет порядка трех недель, в которые 
      их и нужно съесть или переработать.<br/>
      Яблоки осенней категории начинают собирать в сентябре, храниться они 
      могут до середины зимы. Урожай поздних, или зимних, окончательно созревает 
      в конце осени. Яблочки этой категории отличаются хорошей лежкостью и 
      зимостойкостью.<br/><br/>
      Более подробно ознакомится с сортами яблок и пополнить его, Вы можете 
      перейдя по ссылке ниже.
    </p>
  </React.Fragment>
);

export default ShortDesc;